// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的宝贝",
        "人世间纵有风情万种，我却情有独钟",
        "只要我的心还在跳，它便是因你而跳",
        "拥有你，是我生命的精彩，我的信心来自你的魅力",
        "自从遇见你，满目星辰皆是你",
        "我的愉悦，就是和你温暖的过一辈子",
        "吻你万千，爱你永远",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-12-04T20:20:20",
    // 双方的名字
    names: ["璇璇宝贝", "黎黎哥哥"]
}
